<!DOCTYPE html>
<html >
    <head>
        <meta charset="Utf-8">
         
         <meta http-equiv="X-UA-Compatible" content="IE=edge">
         <link rel="icon" href="./head.ico" type="image/x-icon"/>
         <meta name="viewport" content="width=device-width, initial-scale=1.0">
         
         <title>國家社會主義研究所|共產主義的本質（一）</title>
     </head>
     
    <body style="background-color: black;">
        
<p class="c1" ><span class="c9"></span></p><p class="c4"><span class="c6"style="font-size: 1cm;">&#12302;&#20849;&#29986;&#20027;&#32681;&#30340;&#26412;&#36074;&#65288;&#19968;&#65289;&#12303;&#26377;&#20154;&#31281;&#20043;&#28858;&#39340;&#20811;&#24605;&#20027;&#32681;&#65292;&#25105;&#31281;&#20043;&#28858; &#29494;&#22826;&#25945;...</span></p>
<br><br>
<p class="c1"><span class="c6"></span></p><p class="c4"><span class="c0">1. &#20849;&#29986;&#20027;&#32681;&#26159;&#19968;&#31278;&#23447;&#25945;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#37027;&#25209;&#26368;&#21476;&#32769;&#30340;&#20849;&#29986;&#20027;&#32681;&#29544;&#35009;&#32773;/&#24801;&#39764;/&#32113;&#27835;&#38542;&#23652;&#33287;&#29494;&#22826;&#20154;&#26366;&#35498;&#36942;&#65306;&#39340;&#20811;&#24605;&#20027;&#32681;&#23559;&#26159;&#36889;&#20491;&#22320;&#29699;&#19978;&#26368;&#24460;&#30340;&#19990;&#30028;&#23447;&#25945;&#65292;&#32780;&#36889;&#26159;&#27491;&#30906;&#30340;&#12290;</span></p><p class="c4"><span class="c0">&#20849;&#29986;&#20027;&#32681;&#26159;&#19968;&#31278;&#23447;&#25945;&#65292;&#23526;&#38555;&#19978;&#20182;&#20497;&#21109;&#36896;&#20102;&#19968;&#31278;&#23815;&#25308;&#20849;&#29986;&#20027;&#32681;&#22283;&#23478;&#21644;&#20854;&#38936;&#23566;&#20154;&#30340;&#23447;&#25945;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#29494;&#22826;&#38598;&#22296;&#22312;&#19990;&#30028;&#21508;&#22320;&#23563;&#25214;&#33258;&#24049;&#30340;&#20195;&#35328;&#20154;&#65292;&#20006;&#23559;&#21127;&#27602;&#30340;&#29494;&#22826;&#25945;&#24605;&#24819;&#20197;&#12300;&#21508;&#22320;&#30340;&#20849;&#29986;&#20027;&#32681;&#12301;&#20358;&#21629;&#21517;&#12290;&#20363;&#22914;&#65306;&#34311;&#32879;&#20849;&#29986;&#40680;&#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#769;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1072;&#769;&#1088;&#1090;&#1080;&#1103; &#1057;&#1086;&#1074;&#1077;&#769;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#769;&#1079;&#1072;&#12289;&#20013;&#22283;&#20849;&#29986;&#40680;CCP&#12289;&#26397;&#39854;&#21214;&#21205;&#40680;&#51312;&#49440;&#47196;&#46041;&#45817;&#12290;</span></p><p class="c4"><span class="c0">&#37027;&#20123;&#20195;&#35328;&#20154;&#65292;&#37027;&#20123;&#33104;&#25943;&#22283;&#23478;&#20013;&#30340;&#30149;&#24907;&#26292;&#21531;&#20497;&#35722;&#25104;&#20102;&#25509;&#36817;&#26044;&#31070;&#35441;&#33324;&#30340;&#36229;&#33258;&#28982;&#24396;&#36093;&#20126;&#65292;&#33287;&#29494;&#22826;&#25945;&#30340;&ldquo;&#19978;&#22825;&rdquo;&#25110;&#20234;&#26031;&#34349;&#25945;&#30340;&ldquo;&#31302;&#32597;&#40664;&#24503;&rdquo;&#30456;&#23218;&#32654;&#65292;&#20182;&#20497;&#30340;&#29983;&#27963;&#34987;&#35069;&#20316;&#25104;&#20197;&#23447;&#25945;&#28858;&#20027;&#38988;&#30340;&#31070;&#31192;&#25925;&#20107;&#65292;&#20006;&#22312;&#20840;&#22283;&#21508;&#22320;&#28858;&#20182;&#20497;&#24314;&#36896;&#20102;&#24040;&#22823;&#30340;&#23546;&#24287;&#21644;&#20809;&#33426;&#65288;&#20013;&#22283;&#30340;&#27611;&#28580;&#26481;&#24287;&#26159;&#19968;&#20491;&#20856;&#22411;&#30340;&#21487;&#24677;&#26696;&#20363;&#65289;&#65292;&#21516;&#26178;&#36889;&#20123;&#20849;&#29986;&#38936;&#34966;&#30340;&#26360;&#34987;&#30070;&#20316;&#33290;&#32004;&#32854;&#32147;&#25110;&#21476;&#34349;&#32147;&#23565;&#24453;&#65292;&#20154;&#20497;&#34987;&#36843;&#25226;&#20182;&#20497;&#30070;&#20316;&#32854;&#26088;&#20358;&#30740;&#35712;&#23815;&#25308;&#12290;&#22914;&#20320;&#25152;&#35211;&#65292;&#36889;&#20043;&#20013;&#20805;&#28415;&#20102;&#20196;&#20154;&#38627;&#20197;&#24819;&#35937;&#30340;&#23447;&#25945;&#29105;&#24773;&#21644;&#29378;&#29105;&#12290;</span></p><p class="c4"><span class="c0">&#23565;&#29494;&#22826;&#38598;&#22296;&#32780;&#35328;&#65292;&#23559;&#25972;&#20491;&#22283;&#23478;&#20316;&#28858;&#20182;&#20497;&#22312;&#22320;&#29699;&#19978;&#30340;&#25945;&#26371;&#26159;&#24517;&#38920;&#30340;&#65292;&#21807;&#26377;&#22914;&#27492;&#25165;&#33021;&#36890;&#36942;&#27704;&#19990;&#30340;&#27927;&#33126;&#25171;&#36896;&#20986;&#19968;&#20491;&#27794;&#26377;&#21453;&#25239;&#30340;&#22900;&#38584;&#19990;&#30028;&#12290;</span></p><p class="c4"><span class="c0">&#20182;&#20497;&#29978;&#33267;&#24314;&#36896;&#20102;&#19968;&#24231;&#24231;&#30340;&#24040;&#22823;&#30340;&#22478;&#24066;&#20006;&#20316;&#28858;&#22283;&#23478;&#20358;&#23815;&#25308;&#65292;&#20363;&#22914;&#25484;&#25569;&#22312;&#29494;&#22826;&#20154;&#25746;&#26086;&#25945;&#25163;&#20013;&#30340;&#20605;&#22825;&#20027;&#25945;&#26805;&#33922;&#23713;&#65292;&#36996;&#26377;&#29494;&#22826;&#24801;&#39764;&#30340;&#22823;&#26412;&#29151;&#32822;&#36335;&#25746;&#20919;&#65292;&#36889;&#20123;&#26159;&#20320;&#21482;&#26399;&#26395;&#22312;&#27801;&#28879;&#22320;&#38463;&#25289;&#20271;&#36889;&#27171;&#30340;&#22320;&#26041;&#25165;&#33021;&#25214;&#21040;&#30340;&#26481;&#35199;&#65292;&#20294;&#20107;&#23526;&#21371;&#26159;&#65292;&#23427;&#20497;&#28961;&#34389;&#19981;&#22312;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#24744;&#24517;&#38656;&#30693;&#36947;&#65292;&#29494;&#22826;&#24605;&#24819;&#33287;&#25746;&#26086;&#25945;&#32681;&#23436;&#20840;&#26159;&#19968;&#39636;&#20841;&#38754;&#30340;&#65292;&#22914;&#33509;&#23559;&#20182;&#20497;&#32232;&#36896;&#20986;&#20358;&#30340;&#35594;&#35328;&#20195;&#21517;&#35422;&#65288;&#20849;&#29986;&#20027;&#32681;&#65289;&#20063;&#31639;&#36914;&#21435;&#65292;&#21063;&#21487;&#20197;&#31281;&#20043;&#28858;&#19968;&#39636;&#19977;&#38754;&#12290; &#26159;&#30340;&#65292;&#27491;&#22914;&#25105;&#21435;&#24180;&#22312;&#26032;&#32013;&#31929;&#31038;&#20132;&#22280;&#20013;&#25152;&#36935;&#21040;&#30340;&#19968;&#20491;&#26234;&#32773;&#65288;&#22823;&#31085;&#21496;666&#34399;&#65289;&#25152;&#35498;&#65292;&#28961;&#35542;&#26159;&#22312;&#29494;&#22826;&#32854;&#32147;&#25233;&#25110;&#26159;&#25746;&#26086;&#25945;&#25991;&#29563;&#65292;&#21482;&#35201;&#22312;&#36889;&#20123;&#25945;&#32681;&#20013;&#21123;&#25481;&#65288;&#31070;&#65289;&#19968;&#35422;&#65292;&#20006;&#25554;&#20837;&#65288;&#22283;&#23478;&#65289;&#20108;&#23383;&#65292;&#24744;&#23601;&#25793;&#26377;&#20102;100%&#32020;&#28136;&#30340;&#21127;&#27602;&#20849;&#29986;&#20027;&#32681;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#33258;&#21476;&#20197;&#20358;&#65292;&#29494;&#22826;&#25746;&#26086;&#25945;&#26071;&#19979;&#30340;&#20849;&#29986;&#25919;&#27402;&#38936;&#34966;&#20497;&#21560;&#21462;&#20102;&#29494;&#22826;&#39640;&#23652;&#30340;&#25945;&#35496;&#65292;&#20006;&#22987;&#32066;&#21033;&#29992;&#23447;&#25945;&#30340;&#24418;&#24335;&#20358;&#22519;&#25919;&#12290;&#19968;&#20491;&#20856;&#22411;&#30340;&#32654;&#22937;&#26696;&#20363;&#20301;&#26044;&#26397;&#39854;&#65292;&#36889;&#20491;&#34987;&#29494;&#20849;&#25919;&#27402;&#27542;&#27665;&#12289;&#34987;&#22739;&#36843;&#30340;&#22283;&#23478;&#65292;&#19968;&#20491;&#20027;&#35201;&#29305;&#24501;&#39636;&#29694;&#22312;&#26397;&#39854;&#20849;&#29986;&#20027;&#32681;&#29544;&#35009;&#32773;&#37329;&#27491;&#26085;&#30340;&#22823;&#37327;&#38613;&#20687;&#12289;&#26360;&#31821;&#33287;&#27161;&#35468;&#24615;&#30059;&#20316;&#20013;&#65292;&#20182;&#19981;&#36986;&#39192;&#21147;&#22320;&#35498;&#26381;&#20182;&#30340;&#33251;&#27665;&#30456;&#20449;&#20182;&#32380;&#25215;&#20102;&#20358;&#33258;&#20182;&#21516;&#27171;&ldquo;&#31070;&#32854;&rdquo;&#30340;&#29238;&#35242;&#65292;&#24050;&#25925;&#30340;&#37329;&#26085;&#25104;&#12290;&#26126;&#30333;&#21966;&#65311;&#36889;&#19968;&#20999;&#37117;&#26159;&#23447;&#25945;&#65281;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">2. &#25581;&#38706;&mdash; &#20849;&#29986;&#20027;&#32681;&#26159;&#29494;&#22826;&#20154;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#27704;&#36960;&#35201;&#29282;&#35352; &mdash; &#20849;&#29986;&#20027;&#32681;&#20840;&#26159;&#29494;&#22826;&#29399;&#23630;&#65292;&#20849;&#29986;&#20027;&#32681;&#21482;&#19981;&#36942;&#26159;&#29494;&#22826;&#20154;&#25152;&#25511;&#21046;&#30340;&#21478;&#19968;&#20491;&#31995;&#32113;&#65292;&#26159;&#29494;&#22826;&#38712;&#27402;&#30340;&#39449;&#23616;&#12290;&#30070;&#23427;&#30340;&#20841;&#20301;&#20027;&#35201;&#21109;&#24314;&#32773;&#37117;&#26159;&#32020;&#27491;&#34880;&#32113;&#30340;&#29494;&#22826;&#20154; &mdash; &#25705;&#35199;&#33287;&#39340;&#20811;&#24605;&#26178;&#65292;&#35504;&#36996;&#33021;&#25079;&#30097;&#36889;&#20491;&#20107;&#23526;&#65311;</span></p><p class="c4"><span class="c0">&#35731;&#25105;&#20497;&#36879;&#24505;&#30340;&#36996;&#21407;&#36889;&#27573;&#27511;&#21490;&#21543;&#65292;&#39318;&#20808;&#25705;&#35199;&#20351;&#39340;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#37117;&#36681;&#35722;&#28858;&#20849;&#29986;&#20027;&#32681;&#65292;&#32780;&#39340;&#20811;&#24605;&#21063;&#31281;&#25705;&#35199;&#28858;&ldquo;&#32005;&#25289;&#27604;&rdquo;&#12290;</span></p><p class="c4"><span class="c0">1935&#24180;&#65292;&#65288;&#26031;&#33922;&#33452;&middot;&#25079;&#26031; Stephen Wise&#65289;&#35498;&#20986;&#20102;&#20154;&#39006;&#21490;&#19978;&#26368;&#26377;&#36960;&#35211;&#30340;&#35441;&#35486;&#20043;&#19968;&#65306;&ldquo;&#26377;&#20154;&#31281;&#20043;&#28858;&#39340;&#20811;&#24605;&#20027;&#32681;&bull;&#25105;&#31281;&#20043;&#28858;&#29494;&#22826;&#25945;&rdquo;&#65292;&#27492;&#35328;&#24050;&#32147;&#20805;&#20998;&#30340;&#25581;&#38706;&#20102;&#65288;&#29494;&#22826;&#65289;&#22914;&#20309;&#21033;&#29992;&#65288;&#20849;&#29986;&#65289;&#20316;&#28858;&#33258;&#24049;&#30340;&#36974;&#32670;&#24067;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">1920&#24180;&#21313;&#26376;&#31038;&#26371;&#20027;&#32681;&#38761;&#21629;&#29190;&#30332;&#65292;&#26159;&#29494;&#22826;&#21218;&#21147;&#23559;&#35320;&#25163;&#20280;&#20837;&#20182;&#22283;&#30340;&#20840;&#26032;&#34892;&#21205;&#65292;&#26368;&#32066;&#20302;&#36068;&#30340;&#24067;&#29246;&#20160;&#32173;&#20811;&#33287;&#24038;&#32764;&#31038;&#26371;&#38761;&#21629;&#40680;&#36111;&#24471;&#20102;&#38761;&#21629;&#65292;&#25509;&#31649;&#20102;&#25972;&#20491;&#22283;&#23478;&#20197;&#21450;&#26031;&#25289;&#22827;&#27665;&#26063;&#30340;&#21629;&#36939;&#12290;</span></p><p class="c4"><span class="c0">&#39854;&#23569;&#20154;&#30693;&#36947; &#30070;&#26376;&#30340;&#32654;&#22283;&#24076;&#20271;&#20358;&#38620;&#35468;&#29256;&#27491;&#22312;&#21561;&#22099;&#65306;</span></p><p class="c4"><span class="c0">&ldquo;&#20420;&#32645;&#26031;&#30340;&#24067;&#29246;&#20160;&#32173;&#20811;&#38761;&#21629;&#26159;&#26368;&#20553;&#22823;&#30340;&#65281;&#29494;&#22826;&#20154;&#30340;&#38957;&#33126;&#32066;&#26044;&#21487;&#20197;&#26377;&#25152;&#36002;&#29563;&#31649;&#29702;&#20420;&#22283;&#20102;&#65292;&#36879;&#36942;&#29494;&#22826;&#20154;&#30340;&#38957;&#33126;&#20197;&#21450;&#29494;&#22826;&#20154;&#30340;&#35336;&#21123;&#22312;&#19990;&#30028;&#19978;&#24314;&#31435;&#26032;&#31209;&#24207;&#65292;&#29494;&#22826;&#20154;&#22312;&#20420;&#32645;&#26031;&#30340;&#34920;&#29694;&#22826;&#20986;&#33394;&#20102;&#65281;&#36889;&#27171;&#30340;&#27169;&#24335;&#22312;&#20840;&#19990;&#30028;&#37117;&#33021;&#22816;&#25104;&#28858;&#29694;&#23526;&#12290;&rdquo;</span></p><p class="c4"><span class="c0">&#30332;&#29694;&#20102;&#21966;&#65311;&#20849;&#29986;&#20027;&#32681;&#23601;&#26159;&#29494;&#22826;&#65292;&#36889;&#19968;&#20999;&#30001;&#20182;&#20497;&#27745;&#31330;&#30340;&#25945;&#32681;&#33287;&#24605;&#24819;&#28436;&#35722;&#32780;&#20358;&#20006;&#25512;&#21521;&#20840;&#19990;&#30028;&#65292;&#23601;&#36899;&#32654;&#22283;&#30340;&#24076;&#20271;&#20358;&#38620;&#35468;&#20063;&#25215;&#35469;&#20102;&#36889;&#19968;&#40670;&#12290;</span></p><p class="c4"><span class="c0">&#22312;&#25919;&#27835;&#19978;&#65288;&#24067;&#29246;&#20160;&#32173;&#20811;&#65289;&#28858;&#65288;&#20849;&#29986;&#20027;&#32681;&#65289;&#30340;&#31062;&#20808;&#65292;&#32780;&#65288;&#29494;&#22826;&#37675;&#23433;&#20027;&#32681;&#65289;&#24688;&#24688;&#26159;&#65288;&#24067;&#29246;&#20160;&#32173;&#20811;&#65289;&#30340;&#31062;&#20808;&#65292;&#30495;&#27491;&#30340;&#21453;&#20849;&#24847;&#21619;&#33879;&#28961;&#26781;&#20214;&#21453;&#29494;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#28858;&#20102;&#21521;&#24744;&#26356;&#21152;&#28145;&#21051;&#30340;&#28436;&#31034;&#20849;&#29986;&#20027;&#32681;&#26159;&#29494;&#22826;&#20027;&#32681;&#30340;&#20107;&#23526;&#65292;&#35531;&#21443;&#32771;&#20197;&#19979;&#36039;&#26009;&#65306;1920&#24180;&#65288;&#28331;&#26031;&#38931;&middot;&#19992;&#21513;&#29246;&#65289;&#23531;&#20102;&#19968;&#31687;&#20855;&#26377;&#21855;&#30332;&#24615;&#30340;&#25991;&#31456;&#65292;&#38988;&#28858;&#12298;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#33287;&#24067;&#29246;&#20160;&#32173;&#20811;&#20849;&#29986;&#20027;&#32681;&#12299;&#65292;&#20854;&#20013;&#20182;&#25935;&#37555;&#22320;&#34920;&#36948;&#20102;&#20849;&#29986;&#20027;&#32681;&#30340;&#35264;&#40670;&#26159;&#19968;&#22580;&ldquo;&#25512;&#32763;&#25991;&#26126;&#30340;&#19990;&#30028;&#24615;&#38761;&#21629;&#38512;&#35584;&rdquo;&#65292;&#32780;&#19992;&#21513;&#29246;&#23531;&#36947;&#65292;&#36889;&#22580;&#38512;&#35584;&#26159;&#30001;&ldquo;&#28961;&#31070;&#35542;&#30340;&#22283;&#38555;&#29494;&#22826;&#20154;&rdquo;&#38936;&#23566;&#30340;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#27492;&#22806;&#65292;&#26681;&#25818;&#21069;&#34311;&#32879;&#22283;&#23478;&#23186;&#39636;&#25152;&#25552;&#20379;&#30340;&#25976;&#25818;&#65292;&#24067;&#29246;&#20160;&#32173;&#20811;&#34311;&#32879;&#30340;556&#21517;&#25919;&#24220;&#39640;&#23652;&#21644;&#37325;&#35201;&#23448;&#21729;&#20013;&#26377;&#65306;17&#21517;&#20420;&#32645;&#26031;&#20154;&#12289;2&#21517;&#28879;&#20811;&#34349;&#20154;&#12289;11&#21517;&#20126;&#32654;&#23612;&#20126;&#20154;&#12289;15&#21517;&#24503;&#22283;&#20154;&#12289;1&#21517;&#21256;&#29273;&#21033;&#20154;&#12289;45&#21517;&#26684;&#39791;&#21513;&#20126;&#20154;&#12289;2&#21517;&#27874;&#34349;&#20154;&#12289;2&#21517;&#33452;&#34349;&#20154;&#12289;1&#21517;&#21345;&#33802;&#22982;&#20154;&#12289;457&#21517;&#29494;&#22826;&#20154;&#12290;</span></p><p class="c4"><span class="c0">&#38614;&#28982;&#24314;&#31435;&#22312;&#20420;&#32645;&#26031;&#30340;&#22303;&#22320;&#19978;&#65292;&#20294;&#34311;&#32879;&#20006;&#38750;&#20420;&#22283;&#30340;&#19968;&#20491;&#26397;&#20195;&#65292;&#30456;&#21453; &#23427;&#26159;&#29494;&#22826;&#20154;&#30340;&#19968;&#20491;&#26397;&#20195;&#65292;&#26159;&#29494;&#22826;&#25945;&#65288;&#25746;&#26086;&#25945;&#65289;&#21270;&#21517;&#28858;&#20849;&#29986;&#40680;&#24460;&#31532;&#19968;&#20491;&#25104;&#21151;&#22890;&#19979;&#30340;&#38936;&#22303;&#12290;</span></p><p class="c4"><span class="c0">&#32654;&#22283;&#36960;&#24449;&#36557;&#21521;&#35199;&#20271;&#21033;&#20126;&#25552;&#20132;&#30340;&#19968;&#20221;&#22577;&#21578;&#20013;&#20063;&#20805;&#20998;&#35657;&#26126;&#20102;&#36889;&#19968;&#40670;&#12290;&#33945;&#21733;&#39340;&#21033;&middot;&#24109;&#21202;&#19978;&#23561;&#22312;&#35527;&#21040;&#20420;&#22283;&#31532;&#19968;&#33256;&#26178;&#25919;&#24220;&#22446;&#21488;&#24460;&#30340;&#20107;&#20214;&#26178;&#35498;&#65306;&ldquo;&#22312;&#29494;&#22826;&#20154;&#21644;&#20854;&#20182;&#21453;&#20420;&#31278;&#26063;&#30340;&#24341;&#23566;&#19979;&#65292;&#35731;&#20420;&#22283;&#31038;&#26371;&#35722;&#30340;&#65288;&#26356;&#19981;&#36000;&#36012;&#20219;&#65289;&#21644;&#65288;&#26356;&#31038;&#26371;&#20027;&#32681;&#30340;&#65289;&#30340;&#25512;&#21205;&#32773;&#20497;&#27491;&#36880;&#28472;&#25484;&#27402;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">1918&#24180;4&#26376;&#65292;&#20523;&#25958;&#26178;&#22577;&#39376;&#20420;&#32645;&#26031;&#35352;&#32773;&#32645;&#20271;&#29305;&middot;&#23041;&#29246;&#38931; (Robert Wilton) &#35069;&#20316;&#20102;&#19968;&#24373;&#34920;&#26684;&#65292;&#34920;&#26684;&#39023;&#31034;&#30070;&#26178;&#30340;&#34311;&#32879;&#20849;&#26377;384&#21517;&ldquo;&#25919;&#22996;&rdquo;&#65292;&#20854;&#20013;&#21253;&#25324;2&#21517;&#40657;&#20154;&#12289;13&#21517;&#20420;&#32645;&#26031;&#20154;&#12289;15&#21517;&#20013;&#22283;&#20154;&#12289;22&#21517;&#20126;&#32654;&#23612;&#20126;&#20154;&#21644;&#65288;300&#22810;&#21517;&#29494;&#22826;&#20154;&#65289;&#65281; &#26356;&#20196;&#20154;&#39514;&#39405;&#30340;&#26159;&#22312;&#36889;300&#22810;&#21517;&#25919;&#22996;&#20013;&#65292;&#26377;264&#20154;&#33258;&#31281;&#33258;&#24049;&#26159;&#33258;&#20420;&#32645;&#26031;&#25919;&#24220;&#22446;&#21488;/&#34311;&#32879;&#25104;&#31435;&#24460;&#25165;&#24478;&#32654;&#22283;&#20358;&#21040;&#34311;&#32879;&#30340;&#12290;</span></p><p class="c4"><span class="c0">&#30001;&#27492;&#21487;&#35657;&#65292;&#25152;&#35586;&#30340;&#12300;&#34311;&#32879;&#12301;&#23436;&#20840;&#26159;&#29494;&#22826;&#25945;&#22312;&#20420;&#32645;&#26031;&#22320;&#21312;&#30340;&#20195;&#35328;&#20154;&#65292;&#32972;&#24460;&#28145;&#23652;&#30340;&#29494;&#22826;&#38598;&#22296;&#21218;&#21147;&#21487;&#20197;&#38568;&#26178;&#24478;&#32654;&#22283;&#31561;&#35199;&#26041;&#22283;&#23478;&#35519;&#24230;&#27966;&#36963;&ldquo;&#33258;&#24049;&#20154;&rdquo;&#20358;&#25509;&#31649;&#20182;&#20497;&#21083;&#24478;&#20420;&#32645;&#26031;&#20154;&#25163;&#35041;&#25504;&#22890;&#30340;&#38936;&#22303;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#30334;&#31185;&#20840;&#26360;&#20013;&#38364;&#26044;&#20849;&#29986;&#20027;&#32681;&#30340;&#25991;&#31456;&#35657;&#23526;&#20102;&#25152;&#35586;&#30340;&#65288;&#20849;&#29986;&#21363;&#29494;&#22826;&#29702;&#35542;&#65289;&#35264;&#40670;&#65292;&#26360;&#20013;&#25552;&#21040;&#65306;&ldquo;&#20849;&#29986;&#20027;&#32681;&#36939;&#21205;&#21644;&#24847;&#35672;&#24418;&#24907;&#22312;&#29494;&#22826;&#20154;&#30340;&#29983;&#27963;&#20013;&#30332;&#25582;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#29305;&#21029;&#26159;&#22312; 1920 &#24180;&#20195;&#12289;1930 &#24180;&#20195;&#20197;&#21450;&#20108;&#25136;&#26399;&#38291;&#21644;&#20043;&#24460;&#12290;&rdquo;</span></p><p class="c4"><span class="c0">&#20107;&#23526;&#19978;&#65292;&#29494;&#22826;&#35028;&#23436;&#20840;&#20027;&#23566;&#20102;&#24067;&#29246;&#20160;&#32173;&#20027;&#32681;&#21644;&#34311;&#32173;&#22467;&#25919;&#27402;&#30340;&#26089;&#26399;&#38542;&#27573;&#12290;&#22312;&#19968;&#20123;&#20849;&#29986;&#22283;&#23478;&#20013;&#65292;&#29494;&#22826;&#20154;&#25104;&#28858;&#21512;&#27861;&#21644;&#38750;&#27861;&#20849;&#29986;&#40680;&#30340;&#20027;&#23566;&#32773;/&#31649;&#29702;&#38542;&#23652;&#12290;&#32780;&#22312;&#26576;&#20123;&#24773;&#27841;&#19979; &#20182;&#20497;&#29978;&#33267;&#34987;&#20849;&#29986;&#22283;&#38555;&#35201;&#27714;&#25913;&#35722;&#20182;&#20497;&#30340;&#21517;&#23383;&#65292;&#21407;&#22240;&#26159;&#20182;&#20497;&#30340;&#21517;&#23383;&#32893;&#36215;&#20358;&#22826;&#20687;&#29494;&#22826;&#20154;&#65292;&#20849;&#29986;&#22283;&#38555;&#35201;&#27714;&#20182;&#20497;&#25913;&#21517;&#20006;&#20605;&#35037;&#25104;&#38750;&#29494;&#22826;&#20154;&#65292;&#20197;&#20813;&#35657;&#23526;&#20102;&#22283;&#31038;&#20027;&#32681;&#32773;&#38263;&#26399;&#23459;&#20659;&#30340;&#30495;&#30456;&#65306;&#65288;&#20849;&#29986;&#20027;&#32681;&#26159;&#19968;&#22580;&#29494;&#22826;&#25945;&#38512;&#35584;&#65289;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#28961;&#35542;&#20320;&#30456;&#20449;&#33287;&#21542;&#12289;&#25215;&#35469;&#33287;&#21542;&#65292;&#29494;&#22826;&#20154;&#33258;&#24049;&#25215;&#35469;&#20102;&#33258;&#24049;&#23601;&#26159;&#20849;&#29986;&#20027;&#32681;&#21270;&#36523;&#30340;&#20107;&#23526;&#65292;&#19978;&#19990;&#32000;&#30340;&#34311;&#32879;&#29494;&#22826;&#20154;&#23459;&#24067;&#12300;&#21453;&#20849;&#29986;&#20027;&#32681; = &#21453;&#29494;&#22826;&#20027;&#32681;&#12301;</span></p><p class="c4"><span class="c0">&#24801;&#39764;&#38957;&#30446;&#21015;&#23527;&#26412;&#20154;&#23459;&#24067;&#65292;&#23565;&#20219;&#20309;&#25209;&#35413;&#29494;&#22826;&#26063;&#32676;&#30340;&#20420;&#32645;&#26031;&#20154;&#34389;&#20197;&#27515;&#21009;&#65292;&#21516;&#26178;&#23559;&#37027;&#20123;&#25552;&#20986;&#20420;&#32645;&#26031;&#27491;&#22312;&#34987;&#29494;&#22826;&#20154;&#27542;&#27665;&#30340;&#20420;&#32645;&#26031;&#20154;&#34389;&#20197;&#27515;&#21009;&#12290;</span></p><p class="c4"><span class="c0">&#65288;&#26681;&#25818; 1918 &#24180; 7 &#26376;&#22996;&#21729;&#26371;&#38930;&#24067;&#30340;&#19968;&#38917;&#29305;&#21029;&#27861;&#20196;&#65292;&#21015;&#23527;&#31805;&#32626;&#20006;&#35242;&#33258;&#20462;&#25913;&#20197;&#21152;&#24375;&#20854;&#35486;&#27683;&#65289;&#20197;&#30906;&#20445;&#21453;&#29494;&#22826;&#20027;&#32681;&#34987;&#36028;&#19978;&#21453;&#38761;&#21629;&#24615;&#36074;&#30340;&#27161;&#31844;&#12290;</span></p><p class="c4"><span class="c0">&#32113;&#38936;&#34311;&#32879;&#30340;&#29494;&#22826;&#38598;&#22296;&#26159;&#22914;&#27492;&#25812;&#24515;&#20154;&#20497;&#21453;&#20849;&#65292;&#22240;&#28858;&#22312;&#20839;&#24515;&#20182;&#20497;&#28145;&#30693;&#29494;&#20849;&#19968;&#39636;&#65292;&#21453;&#20849;&#20027;&#32681;&#23601;&#26159;&#21521;&#29494;&#22826;&#25945;&#26292;&#25919;&#35498;&#19981;&#30340;&#23526;&#38555;&#34892;&#21205;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">1941&#24180;&#65292;&#32016;&#32004;&#20986;&#29256;&#29289;&#12298;&#29494;&#22826;&#29983;&#27963;&#12299;&#21644;&#12298;&#29494;&#22826;&#20043;&#32882;&#12299;&#21578;&#35380;&#35712;&#32773;&#65292;&#21453;&#20849;&#29986;&#20027;&#32681;&#23601;&#26159;&#21453;&#29494;&#22826;&#20027;&#32681;&#12290;</span></p><p class="c4"><span class="c0">1941&#24180;7&#26376;&#30340;&#32016;&#32004;&#20986;&#29256;&#29289;&ldquo;&#29494;&#22826;&#20043;&#32882;&rdquo;&#65292;&#31532;23&#38913;&#65292;&#20841;&#21063;&#37325;&#40670;&#32882;&#26126;&#22914;&#19979;&#65306;1.&ldquo;&#21453;&#20849;&#29986;&#20027;&#32681;&#23601;&#26159;&#21453;&#29494;&#22826;&#20027;&#32681;&rdquo; &#12289;2.&ldquo;&#25214;&#21040;&#20006;&#35469;&#35672;&#19968;&#20491;&#23560;&#26989;&#30340;&#21453;&#20849;&#20027;&#32681;&#32773;&#65292;&#20320;&#26371;&#30332;&#29694;&#19968;&#20491;&#21453;&#29494;&#22826;&#20027;&#32681;&#32773;&rdquo; &#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#22914;&#26524;&#21453;&#20849;&#29986;&#20027;&#32681;&#26159;&#21453;&#29494;&#22826;&#20027;&#32681;&#65292;&#37027;&#19968;&#23450;&#24847;&#21619;&#33879;&#20849;&#29986;&#20027;&#32681;&#26159;&#29494;&#22826;&#24605;&#24819;&#20006;&#28858;&#29494;&#22826;&#20154;&#30340;&#21033;&#30410;&#26381;&#21209;&#12290;&#36889;&#23436;&#20840;&#35299;&#37323;&#20102;&#28858;&#20160;&#40636;&#21453;&#29494;&#22826;&#20027;&#32681;&#22312;&#34311;&#32879;&#26371;&#25563;&#20358;&#27515;&#21009;&#65292;&#26356;&#35299;&#37323;&#20102;&#21490;&#36948;&#26519;&#22312;1945&#24180;&#38597;&#29246;&#22612;&#26371;&#35696;&#19978;&#20196;&#20154;&#20316;&#22036;&#30340;&#23459;&#24067;&#65306;&ldquo;&#26159;&#30340;&#65292;&#25105;&#26159;&#19968;&#21517;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#32773;&#12290;&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#29494;&#22826;&#33775;&#29246;&#34903;&#37504;&#34892;&#23478;&#36039;&#21161;&#32005;&#36557;&#65306;</span></p><p class="c4"><span class="c0">&#36889;&#19968;&#20107;&#23526;&#25171;&#30772;&#20102;&#20849;&#29986;&#20027;&#32681;&#26159;&ldquo;&#24037;&#20154;&#38542;&#32026;&rdquo;&#36939;&#21205;&#30340;&#31070;&#35441;&#65292;&#30495;&#30456;&#27491;&#22909;&#30456;&#21453;&#12290;&#23601;&#25152;&#26377;&#24847;&#22294;&#21644;&#30446;&#30340;&#32780;&#35328;&#65292;&#20849;&#29986;&#20027;&#32681;&#26159;&#19968;&#31278;&#37675;&#23433;&#20027;&#32681;&#30340;&#29494;&#22826;&#36939;&#21205;&#12290;&#29494;&#22826;&#20154;&#19981;&#20677;&#26159;&#22312;&#20420;&#32645;&#26031;&#29053;&#21205;&#34880;&#33125;&#24067;&#29246;&#20160;&#32173;&#20811;&#38761;&#21629;&#21644;&#20854;&#20182;&#20225;&#22294;&#20351;&#20849;&#29986;&#20027;&#32681;&#25509;&#31649;&#30340;&#20027;&#35201;&#21443;&#33287;&#32773;&#65292;&#32780;&#19988;&#20182;&#20497;&#36996;&#24471;&#21040;&#33775;&#29246;&#34903;&#29494;&#22826;&#37504;&#34892;&#23478;&#30340;&#36039;&#21161;&#65292;&#29305;&#21029;&#26159;&#38597;&#21508;&#24067;&middot;&#24076;&#22827;&#65292;&#26681;&#25818;&#33775;&#29246;&#34903;&#30070;&#24180;&#37504;&#34892;&#36001;&#22577;&#30340;&#19981;&#23436;&#20840;&#32113;&#35336; &#65306;&ldquo;&#22312;&#32654;&#29494;&#22826;&#20844;&#21496;&#20849;&#28858;&#20420;&#22283;&#20839;&#25136;&#30340;&#24067;&#29246;&#20160;&#32173;&#20811;&#38499;&#29151;&#25237;&#20837;&#20102;&#36229;&#36942;28,000,000&#32654;&#20803;&#65292;&#20197;&#36039;&#21161;&#36889;&#22580;&#31434;&#25919;&#34892;&#21205;&#12290;&rdquo;&#65288;&#30001;&#29494;&#22826;&#37504;&#34892;&#38598;&#22296;&#36039;&#21161;&#30340;&#29494;&#22826;&#22996;&#21729;&#26371;&#20063;&#21443;&#33287;&#20854;&#20013;&#65289;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#27492;&#22806;&#65292;10&#26376;&#38761;&#21629;&#30340;&#21021;&#26399;&#29494;&#22826;&#33775;&#29246;&#34903;&#37504;&#34892;&#23478;&#38597;&#21508;&#24067;&middot;&#24076;&#22827;&#28858;&#21015;&#23527;&#21644;&#25176;&#27931;&#26031;&#22522;&#20998;&#21029;&#25552;&#20379;&#20102;200&#33836;&#32654;&#20803;&#30340;&#32156;&#21512;&#36039;&#37329;&#12290;&#37027;&#20491;&#26178;&#20505;&#30340;&#19968;&#22823;&#31558;&#37666;&#12290;&#25818;&#22577;&#23566;&#65292;&#24076;&#22827;&#23559;&#36889;&#31558;&#24040;&#27454;&#20132;&#32102;&#20102;&#29494;&#22826;&#39340;&#20811;&#24605;&#20027;&#32681;&#40723;&#21205;&#32773;&#33802;&#26114;&middot;&#25176;&#27931;&#26031;&#22522;&#65292;&#24076;&#22827;&#23559;&#20182;&#24118;&#21040;&#32016;&#32004;&#65292;&#28858;&#24067;&#29246;&#20160;&#32173;&#20811;&#30340;&#34880;&#33125;&#38761;&#21629;&#25307;&#21215;&#20358;&#33258;&#35442;&#24066;&#26481;&#21312;&#24179;&#27665;&#21312;&#30340;&#20420;&#32645;&#26031;&#29494;&#22826;&#31227;&#27665;&#12290;</span></p><p class="c4"><span class="c0">&#25176;&#27931;&#33576;&#22522;&#23559;&#20420;&#32645;&#26031;&#29494;&#22826;&#31227;&#27665;&#35347;&#32244;&#28858;&#38761;&#21629;&#32773;&#20006;&#23559;&#20182;&#20497;&#24118;&#22238;&#20420;&#32645;&#26031;&#65292;&#20854;&#26126;&#30906;&#30446;&#30340;&#26159;&#24171;&#21161;&#29494;&#22826;&#38598;&#22296;&#25512;&#32763;&#29494;&#22826;&#20154;&#25152;&#24974;&#24680;&#30340;&#27801;&#30343;&#23612;&#21476;&#25289;&#20108;&#19990;&#65292;&#23526;&#26045;&#27544;&#37239;&#30340;&#20849;&#29986;&#20027;&#32681;&#65292;&#28040;&#28357;&ldquo;&#33391;&#21892;&#30340;&#22806;&#37030;&#20154;&rdquo;&#65292;&#20006;&#24314;&#31435;&#19968;&#20491;&#29494;&#22826;&#24093;&#22283;&#65292;&#19968;&#20491;&#20013;&#22830;&#32068;&#32340;&#65292;&#29992;&#20358;&#29053;&#21205;&#20840;&#29699;&#38761;&#21629;&#20006;&#26368;&#32066;&#20419;&#25104;&#29494;&#22826;&#20154;&#25509;&#31649;&#25972;&#20491;&#22320;&#29699;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">1927&#24180;5&#26376;17&#26085;&#12298;&#32016;&#32004;&#26178;&#22577;&#12299;&#30332;&#34920;&#30340;&#19968;&#31687;&#21517;&#28858;&ldquo;&#32005;&#33394;&#20420;&#32645;&#26031;&#30340;&#32654;&#22283;&#29494;&#22826;&#26379;&#21451;&rdquo;&#30340;&#25991;&#31456;&#65292;&#25991;&#31456;&#25259;&#38706;&#20102;&#30070;&#24180;&#65288;&#38597;&#21508;&#24067;&middot;&#24076;&#22827;&#65289;&#22312;&#38761;&#21629;&#26371;&#35696;&#19978;&#34987;&#20171;&#32057;&#28858;&ldquo;&#20420;&#32645;&#26031;&#38761;&#21629;&#23478;&rdquo;&#65292;&#20006;&#21516;&#26178;&#20063;&#25259;&#38706;&#30070;&#24180;&#24076;&#22827;&#30340;&#33268;&#35422;&#65306;&ldquo;&#20420;&#32645;&#26031;&#24050;&#32147;&#34987;&#29494;&#22826;&#20154;&#35299;&#25918;&#20102;&#65292;&#26032;&#25919;&#24220;&#30340;&#31532;&#19968;&#38917;&#34892;&#21205;&#26159;&#36992;&#35531;&#25152;&#26377;&#30340;&#29494;&#22826;&#20154;&#22238;&#23478;&#65292;&#29494;&#22826;&#24067;&#29246;&#20160;&#32173;&#20811;&#25484;&#27402;&#65292;&#35731;&#25105;&#20497;&#19968;&#36215;&#24863;&#35613;&#25152;&#26377;&#30340;&#29494;&#22826;&#20154;&#65292;&#26159;&#20182;&#20497;&#20419;&#25104;&#20102;&#38761;&#21629;&#30340;&#25104;&#21151;&rdquo;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#20027;&#35201;&#30340;&#24067;&#29246;&#20160;&#32173;&#20811;&#38761;&#21629;&#32773;&#29978;&#33267;&#37117;&#19981;&#26159;&#24037;&#20154;&#38542;&#32026;&#65292;&#21482;&#26377;&#20667;&#29916;&#21644;&#21463;&#39449;&#32773;&#25165;&#26371;&#24859;&#19978;&#36889;&#20491;&#19981;&#21487;&#34892;&#30340;&ldquo;&#24037;&#20154;&#22825;&#22530;&rdquo;&#12289;&ldquo;&#31038;&#26371;&#20027;&#32681;&#28879;&#25176;&#37030;&rdquo;&#30340;&#32993;&#35498;&#20843;&#36947;&#12290;&#36889;&#19968;&#20999;&#21482;&#26159;&#29494;&#22826;&#20154;&#30340;&#29151;&#37559;&#20238;&#20486;&#65292;&#30446;&#30340;&#26159;&#40723;&#21205;&#24037;&#20154;&#21453;&#25239;/&#32631;&#24037;/&#25703;&#27584;&#32147;&#28639;&#65292;&#20006;&#26368;&#32066;&#35731;&#35442;&#36939;&#21205;&#30340;&#29494;&#22826;&#38936;&#23566;&#20154;&#25484;&#27402;&#65292;&#34249;&#27492;&#20182;&#20497;&#21487;&#20197;&#23526;&#26045;&#30428;&#31434;&#12289;&#22823;&#35215;&#27169;&#27584;&#28357;&#21644;&#20840;&#38754;&#25504;&#22890;&#30340;&#35696;&#31243;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#20849;&#29986;&#40680;&#30340;&#26292;&#34892;&#21644;&#22823;&#23648;&#27578;&#22312;&#35199;&#26041;&#23186;&#39636;&#12289;&#38651;&#24433;&#12289;&#38651;&#35222;&#21644;&#23416;&#34899;&#30028;&#34987;&#36629;&#25551;&#28129;&#23531;&#65292;&#29978;&#33267;&#22312;&#39640;&#20013;&#25110;&#22823;&#23416;&#27511;&#21490;&#35506;&#19978;&#37117;&#24456;&#23569;&#25552;&#21040;&#23427;&#65292;&#21407;&#22240;&#26159;&#36889;&#20123;&#29986;&#26989;&#33287;&#36039;&#26412;&#38598;&#22296;&#22810;&#21322;&#25484;&#25569;&#22312;&#29494;&#22826;&#20154;&#25163;&#20013;&#65292;&#25945;&#32946;&#30028;&#26356;&#26159;&#34987;&#24038;&#32764;&#28402;&#36879;&#22196;&#37325;&#12290;</span></p><p class="c4"><span class="c0">&#19981;&#20037;&#21069;&#65292;&#19968;&#31687;&#20358;&#33258;BBC&#30340;&#25991;&#31456;&#25506;&#35342;&#20102;&#35199;&#26041;&#23565;&#34880;&#33125;&#20849;&#29986;&#20027;&#32681;&#30340;&#21487;&#24677;&#32654;&#21270;&#21644;&#36629;&#35222;&#65292;&#25991;&#31456;&#32880;&#26126;&#30340;&#25351;&#20986;&#65306;&ldquo;&#21490;&#36948;&#26519;&#25163;&#19978;&#27838;&#28415;&#20102;&#25976;&#30334;&#33836;&#20154;&#30340;&#39854;&#34880;&#12290;&#28858;&#20160;&#40636;&#27511;&#21490;&#23565;&#36889;&#20491;&#20807;&#27544;&#30340;&#38936;&#23566;&#20154;&#22914;&#27492;&#20161;&#24904;&#65311;&rdquo;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#20760;&#31649;&#22312;&#20840;&#29699;&#22312;&#20849;&#29986;&#20027;&#32681;&#65288;&#29494;&#22826;&#25945;&#65289;&#25919;&#27402;&#19979;&#26377;&#36229;&#36942;100,000,000&#20154;&#34987;&#31995;&#32113;&#30340;&#35584;&#27578;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#27515;&#26044;&#38750;&#27491;&#24120;&#27515;&#20129;&#65292;&#20294;&#20849;&#29986;&#20027;&#32681;&#24847;&#35672;&#24418;&#24907;&#20284;&#20046;&#20006;&#27794;&#26377;&#34987;&#27511;&#21490;&#31350;&#36012;&#65292;&#25110;&#26159;&#34987;&#24118;&#26377;&#36000;&#38754;&#21547;&#32681;&#12290;</span></p><p class="c8"><span class="c0">&#20849;&#29986;&#20027;&#32681;&#32773;&#25152;&#35584;&#27578;&#12289;&#25240;&#30952;&#12289;&#27544;&#37239;&#23565;&#24453;&#12289;&#22900;&#24441;&#12289;&#30435;&#31105;&#12289;&#24375;&#23014;&#21644;&#22739;&#36843;&#30340;&#20154;&#25976;&#27604;&#20154;&#39006;&#27511;&#21490;&#19978;&#20219;&#20309;&#20854;&#20182;&#25919;&#27835;&#21046;&#24230;&#37117;&#36996;&#35201;&#20358;&#30340;&#22810;&#65292;&#28858;&#20160;&#40636;&#20849;&#29986;&#20027;&#32681;&#26997;&#27402;&#22312;&#35199;&#26041;&#34987;&#22914;&#27492;&#30340;&#36629;&#25551;&#28129;&#23531;&#21602;&#65311;&#21407;&#22240;&#24456;&#31777;&#21934;&#65306;&#29494;&#22826;&#20154;&#20027;&#23472;&#21644;&#25511;&#21046;&#33879;&#35199;&#26041;&#23186;&#39636;&#65288;&#22823;&#30526;&#24433;&#35222;&#12289;&#20027;&#27969;&#26032;&#32862;&#12289;&#38651;&#35222;&#12289;</span></p><p class="c2"><span class="c0">48Franz Krohn, 00:31</span></p><p class="c4"><span class="c0">&#22626;&#65289;&#12290;</span></p><p class="c4"><span class="c0">&#30070;&#28982;&#65292;&#29494;&#22826;&#20154;&#26159;&#32085;&#23565;&#24076;&#26395;&#25513;&#33995;&#27511;&#21490;&#30340;&#65292;&#30070;&#20154;&#20497;&#19981;&#20877;&#36629;&#25551;&#28129;&#23531;&#32780;&#26159;&#35469;&#30495;&#30340;&#35342;&#35542;&#34311;&#32879;&#23565;4000&#33836;&#22806;&#37030;&#20154;&#30340;&#34880;&#33125;&#20849;&#29986;&#22823;&#23648;&#27578;&#26178;&#65292;&#21487;&#33021;&#26371;&#24341;&#36215;&#19968;&#20123;&#29494;&#22826;&#20154;&#19981;&#27138;&#35211;&#30340;&ldquo;&#38364;&#27880;&rdquo;&#65292;&#21363;&#29494;&#22826;&#20154;&#22312;&#23565;&#26481;&#27472;&#33287;&#26031;&#25289;&#22827;&#30340;&#31278;&#26063;&#28357;&#32085;&#20013;&#20855;&#26377;&#27770;&#23450;&#24615;&#20316;&#29992;&#12290;</span></p><p class="c4"><span class="c0">&#26126;&#30333;&#21966;&#65311;&#36889;&#19968;&#20999;&#30340;&#24037;&#20316;&#28310;&#20633;&#65288;&#28402;&#36879;&#35199;&#26041;&#25945;&#32946;&#30028;&#33287;&#24433;&#35222;&#30028;&#65289;&#20182;&#20497;&#21482;&#26159;&#19981;&#24076;&#26395;&#20154;&#20497;&#35519;&#26597;&#36889;&#20123;&#20107;&#24773;&#12290;&#20840;&#19990;&#30028;&#30340;&#29494;&#22826;&#20154;&#37117;&#22312;&#25513;&#39166;&#20182;&#20497;&#22312;&#34311;&#32879;&#38936;&#22303;&#20013;&#29359;&#19979;&#30340;&#31278;&#26063;&#28357;&#32085;&#32618;&#34892;&#65292;&#21516;&#26178;&#36879;&#36942;&#35594;&#35328;&#33287;&#25273;&#40657;&#37679;&#35492;&#22320;&#25351;&#36012;&#20182;&#20497;&#30340;&#25973;&#20154;&#23565;&#20182;&#20497;&#29359;&#19979;&#32618;&#34892;&#65288;&#26368;&#26377;&#21517;&#30340;&#26696;&#20363;&#23601;&#26159;&#25423;&#36896;&#20102;&#31532;&#19977;&#24093;&#22283;&#30340;&#29494;&#22826;&#22823;&#23648;&#27578;&#65289;&#65292;&#36889;&#20123;&#21487;&#24597;&#30340;&#39449;&#23616;&#26159;&#29494;&#22826;&#20154;&#21521;&#25746;&#26086;&#21644;&#25152;&#26377;&#22320;&#29508;&#20043;&#31070;&#33268;&#25964;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">3. &#20316;&#28858;&#29494;&#22826;&#24037;&#20855;&#30340;&#20849;&#29986;&#20027;&#32681;&#21644;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#21644;&#20849;&#29986;&#20027;&#32681;&#21482;&#26159;&#29494;&#22826;&#20154;&#22916;&#22294;&#25511;&#21046;&#19990;&#30028;&#31209;&#24207;&#30340;&#20841;&#20491;&#20998;&#25903;&#12290;</span></p><p class="c4"><span class="c0">&#30322;&#29378;&#19988;&#24515;&#35041;&#30149;&#24907;&#30340;&#29494;&#22826;&#20154;&#38263;&#26399;&#20197;&#20358;&#19968;&#30452;&#22818;&#24819;&#33879;&#32113;&#27835;&#19990;&#30028;&#65292;&#20006;&#22312;&#20170;&#22825;&#32380;&#32396;&#25511;&#21046;&#33879;&#21322;&#20491;&#19990;&#30028;&#12290;&#36889;&#26159;&#36890;&#36942;&#35264;&#23519;&#19990;&#30028;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#21644;&#19990;&#30028;&#20849;&#29986;&#20027;&#32681;&#38936;&#23566;&#20154;&#30340;&#35328;&#34892;&#32780;&#21521;&#25105;&#20497;&#25581;&#31034;&#30340;&#65292;&#36889;&#20841;&#32773;&#26159;&#20840;&#29699;&#29494;&#22826;&#20154;&#39003;&#35206;&#21508;&#22320;&#25919;&#27402;&#20006;&#31713;&#20301;&#24314;&#31435;&#27542;&#27665;&#22320;&#30340;&#23423;&#29983;&#24037;&#20855;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#38568;&#33879;19&#19990;&#32000;&#21021;&#20849;&#29986;&#20027;&#32681;&#30340;&#20986;&#29694;&#65292;&#25105;&#20497;&#30475;&#21040;&#19990;&#30028;&#38519;&#20837;&#31038;&#26371;&#28797;&#38627;&#21644;&#32147;&#28639;&#34928;&#36864;&#30340;&#27544;&#37239;&#28151;&#20098;&#20043;&#20013;&#12290;&#20107;&#23526;&#19978;&#65292;&#22283;&#38555;&#20849;&#29986;&#20027;&#32681;&#30340;&#30446;&#27161;&#24478;&#20358;&#19981;&#26159;&ldquo;&#23559;&#24037;&#20154;&#24478;&#36039;&#26412;&#20027;&#32681;&#30340;&#22739;&#36843;&#20013;&#35299;&#25918;&#20986;&#20358;&rdquo;&#65292;&#32780;&#26159;&#36914;&#19968;&#27493;&#23559;&#20182;&#20497;&#22900;&#24441;&#26044;&#19968;&#23567;&#32676;&#33258;&#31281;&#33258;&#21629;&#19981;&#20961;&#30340;&#31934;&#33521;&#20808;&#37586;&#20013;&#65292;&#20182;&#20497;&#29992;&#37941;&#33109;&#32113;&#27835;&#33879;&#20182;&#20497;&#30340;&#33251;&#27665;&#12290;&#24478;&#19968;&#38283;&#22987;&#65292;&#20849;&#29986;&#20027;&#32681;&#23601;&#26159;&#29494;&#22826;&#20154;&#20225;&#22294;&#31713;&#22890;&#20854;&#39192;&#19981;&#21463;&#29494;&#22826;&#20154;&#25511;&#21046;&#30340;&#22806;&#37030;&#22283;&#23478;&#65292;&#25504;&#22890;&#20182;&#20497;&#30340;&#36001;&#23500;&#65292;&#20006;&#22900;&#24441;&#21644;&#27578;&#23475;&#20182;&#20497;&#20013;&#26368;&#20778;&#31168;&#30340;&#20154;&#65281;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#20849;&#29986;&#20027;&#32681;&#30340;&#22612;&#26408;&#24503;&#29494;&#22826;&#26681;&#28304;&#20877;&#26126;&#39023;&#19981;&#36942;&#20102;&#12290;&#29494;&#22826;&#20154;&#65288;&#21345;&#29246;&#39340;&#20811;&#24605;&#65289;&#26159;&#19968;&#38263;&#20018;&#22612;&#26408;&#24503;&#25289;&#27604;&#30340;&#24460;&#35028;&#65292;&#34987;&#24291;&#27867;&#35469;&#28858;&#26159;&#20849;&#29986;&#20027;&#32681;&#24847;&#35672;&#24418;&#24907;&#30340;&#20027;&#35201;&#31062;&#20808;&#12290;&#28982;&#32780;&#65292;&#39854;&#28858;&#20154;&#30693;&#30340;&#26159;&#20849;&#29986;&#20027;&#32681;&#30340;&#30495;&#27491;&#22987;&#31062; &mdash; &#29494;&#22826;&#33267;&#19978;&#20027;&#32681;&#32773;&#12289;&#22612;&#26408;&#24503;&#20027;&#32681;&#32773;&#21644;&#31278;&#26063;&#20027;&#32681;&#30340;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#32773;&#12300;&#25705;&#35199;&#12301;&#12290;</span></p><p class="c4"><span class="c0">&#39340;&#20811;&#24605;&#21516;&#27171;&#31281;&#25705;&#35199;&#28858;&ldquo;&#32005;&#25289;&#27604;&rdquo;&#12290;&#20006;&#19988;&#23559;&#25705;&#35199;&#35222;&#28858;&#33258;&#24049;&#30340;&#22190;&#23566;&#21644;&#32769;&#24107;&#65292;&#25705;&#35199;&#30340;&#29494;&#22826;&#25945;&#65288;&#25746;&#26086;&#25945;&#65289;&#20351;&#12300;&#21345;&#29246;&middot;&#39340;&#20811;&#24605;&#12301;&#21644;&#12300;&#24343;&#37324;&#24503;&#37324;&#24076;&middot;&#24681;&#26684;&#26031;&#12301;&#37117;&#36681;&#35722;&#28858;&#20849;&#29986;&#20027;&#32681;&#32773;&#12290;&#36889;&#20841;&#20301;&#39599;&#39634;&#30340;&#20154;&#28195;&#24460;&#32396;&#25776;&#23531;&#20102;&#12298;&#20849;&#29986;&#40680;&#23459;&#35328;&#12299;&#12289;&#12298;&#39340;&#20811;&#24605;&#36039;&#26412;&#35542;&#12299;&#31561;&#20316;&#21697;&#65292;&#36889;&#20123;&#20316;&#21697;&#23559;&#20182;&#20497;&#34880;&#33125;&#28961;&#36084;&#30340;&#22818;&#24819;&#21512;&#29702;&#21270;&#20102;&#65292;&#20006;&#19988;&#23559;&#12300;&#20840;&#29699;&#20849;&#29986;&#20027;&#32681;&#23560;&#25919;&#12301;&#30340;&#24801;&#27602;&#27083;&#24605;&#20855;&#39636;&#21270;&#20102;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">1920&#24180;&#65288;&#28331;&#26031;&#38931;&middot;&#19992;&#21513;&#29246;&#65289;&#36879;&#36942;&#12298;&#26143;&#26399;&#26085;&#20808;&#39493;&#22577;&#12299;&#19981;&#31077;&#22320;&#35686;&#21578;&#19990;&#30028;&#27880;&#24847;&#29494;&#22826;&#24067;&#29246;&#20160;&#32173;&#20811;&#20027;&#32681;&#30340;&#23041;&#33029;&#24615;&#36939;&#21205;&#12290;&#25991;&#31456;&#20013;&#37041;&#21513;&#29246;&#34920;&#31034;&#65306;&ldquo;&#29494;&#22826;&#20154;&#20043;&#38291;&#30340;&#36889;&#31278;&#36939;&#21205;&#20006;&#19981;&#26032;&#39854;&#65292;&#24478;&#39340;&#20811;&#24605;&#26178;&#20195;&#65292;&#20877;&#21040;&#25176;&#27931;&#26031;&#22522;&#65288;&#20420;&#32645;&#26031;&#65289;&#12289;&#35997;&#25289;&#26118;&#65288;&#21256;&#29273;&#21033;&#65289;&#12289;&#32645;&#33678;&#65288;&#30439;&#26862;&#22561;&#12289;&#24503;&#22283;&#65289;&#21644;&#33406;&#29802;&#25096;&#24503;&#26364;&#65288;&#32654;&#22283;&#65289;&#65292;&#29494;&#22826;&#25945;&#20027;&#32681;&#23565;&#25991;&#26126;&#21644;&#31038;&#26371;&#30340;&#23041;&#33029;&#24314;&#31435;&#22312;&#23241;&#22930;&#30340;&#24801;&#24847;&#20197;&#21450;&#27704;&#36960;&#19981;&#21487;&#33021;&#36948;&#25104;&#30340;&#24179;&#31561;&#65288;&#26263;&#31034;&#20849;&#29986;&#20027;&#32681;&#65289;&#20043;&#19978;&#12290;&#36889;&#31278;&#21487;&#24597;&#30340;&#24605;&#24819;&#26366;&#22312;&#27861;&#22283;&#22823;&#38761;&#21629;&#30340;&#24754;&#21127;&#20013;&#25198;&#28436;&#20102;&#19968;&#20491;&#32085;&#23565;&#21487;&#35672;&#21029;&#30340;&#35282;&#33394;&#12290;&#29494;&#22826;&#20154;&#26159;19&#19990;&#32000;&#27599;&#19968;&#27425;&#65339;&#39003;&#35206;&#36939;&#21205;&#65341;&#30340;&#20027;&#35201;&#21205;&#21147;&rdquo;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#27794;&#26377;&#24517;&#35201;&#29305;&#21029;&#21435;&#35463;&#22823;&#36889;&#20123;&#22283;&#38555;&#29494;&#22826;&#20154;&#21644;&#29494;&#22826;&#25945;&#29494;&#22826;&#20154;&#22312;&#24067;&#29246;&#20160;&#32173;&#20811;&#20027;&#32681;&#25512;&#32763;&#20420;&#22283;&#30340;&#34892;&#21205;&#20013;&#23526;&#38555;&#25152;&#36215;&#30340;&#20316;&#29992;&#65292;&#22240;&#28858;&#20107;&#23526;&#24050;&#32147;&#36275;&#20197;&#35731;&#20154;&#38663;&#39514;&#12290;&#38500;&#20102;&#21015;&#23527;&#20043;&#22806;&#65292;&#22823;&#22810;&#25976;&#38936;&#23566;&#20154;&#29289;&#20063;&#37117;&#26159;&#29494;&#22826;&#20154;&#12290;&#27492;&#22806;&#65292;&#36889;&#22580;&#39003;&#35206;&#34892;&#21205;&#30340;&#20027;&#35201;&#30340;&#38728;&#24863;&#21644;&#39493;&#21205;&#21147;&#65292;&#21516;&#27171;&#20358;&#33258;&#29494;&#22826;&#38936;&#23566;&#20154;&#32972;&#24460;&#30340;&#29494;&#22826;&#25945;&#32681;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#35377;&#22810;&#30495;&#27491;&#30340;&#27472;&#27954;&#24859;&#22283;&#32773;&#30475;&#20102;&#19992;&#21513;&#29246;&#30340;&#30340;&#25991;&#31456;&#24460;&#65292;&#35492;&#20197;&#28858;&#37041;&#21513;&#29246;&#22312;&#26576;&#31278;&#31243;&#24230;&#19978;&#26159;&#19968;&#20491;&#21191;&#25954;&#30340;&#21453;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#32882;&#26126;&#32773;&#65292;&#20294;&#20107;&#23526;&#20006;&#38750;&#22914;&#27492;&#12290;&#20107;&#23526;&#19978;&#65292;&#19992;&#21513;&#29246;&#22312;&#25991;&#31456;&#30340;&#26368;&#24460;&#19968;&#27573;&#23565;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#32102;&#20104;&#20102;&#38911;&#20142;&#30340;&#35469;&#21487;&#65292;&#40723;&#21237;&#29494;&#22826;&#20154;&#36208;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#32780;&#19981;&#26159;&#24067;&#29246;&#20160;&#32173;&#20811;&#20027;&#32681;&#30340;&#36947;&#36335;&#12290;&#21487;&#24976;&#30340;&#37041;&#21513;&#29246;&#22987;&#32066;&#27794;&#26377;&#35469;&#28165;&#23436;&#25972;&#30340;&#30495;&#30456;&#65292;&#20182;&#31449;&#20986;&#20358;&#25209;&#35413;&#20102;&#20849;&#29986;&#33287;&#24067;&#29246;&#20160;&#32173;&#20811;&#65292;&#21371;&#33853;&#20837;&#20102;&#19968;&#20491;&#26356;&#28145;&#23652;&#30340;&#31995;&#32113;&#24615;&#29494;&#22826;&#38519;&#38449;&#65339;&#24489;&#22283;&#20027;&#32681;&#65341;&#65292;&#22312;&#19990;&#30028;&#39514;&#37266;&#20043;&#21069;&#65292;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#24050;&#32147;&#25104;&#28858;&#20420;&#32645;&#26031;&#25919;&#27835;&#21205;&#34153;&#30340;&#19968;&#20491;&#22240;&#32032;&#12290;</span></p><p class="c4"><span class="c0">&#27794;&#26377;&#20219;&#20309;&#20154;&#27604;&#25176;&#27931;&#26031;&#22522;&#26356;&#26159;&#19968;&#20491;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#32773;&#20102;&#65292;&#20182;&#22312;&#29494;&#22826;&#25945;&#32681;&#24605;&#24819;&#30340;&#27544;&#37239;&#28402;&#36879;&#19979;&#27627;&#28961;&#30097;&#21839;&#22320;&#35469;&#28858;&#65292;&#19990;&#30028;&#24517;&#38920;&#22312;&#29494;&#22826;&#20154;&#32113;&#27835;&#19979;&#24314;&#31435;&#19968;&#20491;&#19990;&#30028;&#31684;&#22285;&#30340;&#20849;&#29986;&#20027;&#32681;&#22283;&#23478;&#65292;&#22312;&#36889;&#31278;&#26032;&#30340;&#29702;&#24819;&#30446;&#27161;&#30340;&#39493;&#20351;&#19979;&#12290;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#32773;&#21644;&#24067;&#29246;&#20160;&#32173;&#20811;&#29494;&#22826;&#20154;&#20043;&#38291;&#19981;&#20877;&#39717;&#29229;&#65292;&#36681;&#32780;&#19968;&#36215;&#36368;&#36367;&#21097;&#39192;&#30340;&#27472;&#27954;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#20108;&#25136;&#20013;&#65288;&#29409;&#35408;&#30340;&#29494;&#22826;&#24489;&#22283;&#65289;&#33287;&#65288;&#24858;&#34850;&#21463;&#39449;&#30340;&#33521;&#22283;&#65289;&#65306;</span></p><p class="c4"><span class="c0">&#20170;&#22825;&#30340;&#33521;&#22283;&#33258;&#24049;&#25215;&#35469;&#65292;&#20108;&#25136;&#20013;&#35442;&#22283;&#26159;&#28608;&#36914;&#30340;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#32773;&#12290;</span></p><p class="c4"><span class="c0">&#22312;&#20108;&#25136;&#26399;&#38291;&#65292;&#33521;&#22283;&#34395;&#20605;&#22320;&#32380;&#32396;&#33287;&#24067;&#29246;&#20160;&#32173;&#20811;&#20027;&#32681;&#21512;&#20316;&#65292;&#33287;&#32004;&#29791;&#22827;&middot;&#21490;&#36948;&#26519;&#32113;&#38936;&#30340;&#31278;&#26063;&#28357;&#32085;&#32618;&#34311;&#32879;&#24067;&#29246;&#20160;&#32173;&#20811;&#25919;&#27402;&#24314;&#31435;&#20102;&#33391;&#22909;&#30340;&#38364;&#20418;&#12290;&#33521;&#22283;&#22283;&#26371;&#23565;&#24067;&#29246;&#20160;&#32173;&#20811;&#20027;&#32681;&#30340;&#24974;&#24801;&#21644;&#20182;&#20497;&#23565;&#22283;&#38555;&#29494;&#22826;&#20154;&#30340;&#20445;&#30041;&#19968;&#27171;&#65292;&#19968;&#26086;&#31526;&#21512;&#36889;&#32676;&#31165;&#29560;&#30340;&#37326;&#24515;&#65292;&#23601;&#26371;&#36805;&#36895;&#28040;&#22833;&#12290;</span></p><p class="c4"><span class="c0">&#22235;&#38646;&#24180;&#20195;&#30340;&#33521;&#22283;&#28858;&#19990;&#30028;&#25552;&#20379;&#20102;&ldquo;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#25110;&#24067;&#29246;&#20160;&#32173;&#20811;&#20027;&#32681;&rdquo;&#30340;&#38669;&#24067;&#26862;&#36984;&#25799;&#65292;&#36889;&#26159;&#19968;&#20491;&#24040;&#22823;&#30340;&#37679;&#35492;&#65292;&#22240;&#28858;&#36889;&#20841;&#31278;&#36984;&#25799;&#37117;&#29986;&#29983;&#20102;&#23436;&#20840;&#30456;&#21516;&#30340;&#32080;&#26524;&#65306;&#19990;&#30028;&#22312;&#29494;&#22826;&#20154;&#30340;&#32113;&#27835;&#19979;&#24314;&#31435;&#20840;&#26032;&#30340;&#24076;&#20271;&#20358;&#33290;&#32004;&#19990;&#30028;&#25919;&#24220;&#12289;&#20840;&#19990;&#30028;&#34987;&#29494;&#22826;&#25945;&#65288;&#25746;&#26086;&#25945;&#65289;&#22900;&#24441;&#12290;</span></p><p class="c8"><span class="c0">&#29494;&#22826;&#20154;&#24847;&#35672;&#24418;&#24907;&#30340;&#36861;&#38568;&#32773;&#26377;&#35377;&#22810;&#65292;&#20182;&#20497;&#37117;&#20358;&#33258;&#21516;&#19968;&#20491;&#22320;&#26041;&#65292;&#26377;&#33879;&#21516;&#19968;&#20491;&#30446;&#27161;&#65306;&#28212;&#26395;&#22312;&#29494;&#22826;&#20154;&#30340;&#32113;&#27835;&#19979;&#24314;&#31435;&#19968;&#20491;&#26032;&#30340;&#19990;&#30028;&#31209;&#24207;&#65281;&#29494;&#22826;&#20154;&#20043;&#38291;&#26126;&#39023;&#30340;&#34909;&#31361;&#26356;&#22810;&#26159;&#38364;&#26044;&#31574;&#30053;&#30340;&#19981;&#21516;&#32780;&#19981;&#26159;&#38364;&#26044;&#26368;&#32066;&#30446;&#27161;&#30340;&#29229;&#35542;&#12290;&#29494;&#22826;&#24489;&#22283;&#20027;&#32681;&#21644;&#20849;&#29986;&#20027;&#32681;&#21482;&#26159;&#21516;&#19968;&#20491;&#22612;&#26408;&#24503;&#24618;&#29289;&#65292;&#25746;&#26086;&#30340;&#20841;&#26781;&#35320;&#25163;&#12290;</span></p><p class="c2"><span class="c0">64Franz Krohn, 00:31</span></p><p class="c7"><span class="c0">May 17, 2022</span></p><p class="c4"><span class="c0">&#25214;&#21040;&#20006;&#35469;&#35672;&#19968;&#20491;&#23560;&#26989;&#30340;&#21453;&#20849;&#20027;&#32681;&#32773;&#65292;&#20320;&#26371;&#30332;&#29694;&#19968;&#20491;&#21453;&#29494;&#22826;&#20027;&#32681;&#32773;</span></p><p class="c4"><span class="c0">&#20760;&#31649;&#22312;&#20840;&#29699;&#22312;&#20849;&#29986;&#20027;&#32681;&#65288;&#29494;&#22826;&#25945;&#65289;&#25919;&#27402;&#19979;&#26377;&#36229;&#36942;100,000,000&#20154;&#34987;&#31995;&#32113;&#30340;&#35584;&#27578;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#27515;&#26044;&#38750;&#27491;&#24120;&#27515;&#20129;&#65292;&#20294;&#20849;&#29986;&#20027;&#32681;&#24847;&#35672;&#24418;&#24907;&#20284;&#20046;&#20006;&#27794;&#26377;&#33287;&#27861;&#35199;&#26031;&#20027;&#32681;&#21644;&#32013;&#31929;&#20027;&#32681;&#65288;&#22283;&#23478;&#31038;&#26371;&#20027;&#32681;&#65289;&#19968;&#27171;&#34987;&#27511;&#21490;&#31350;&#36012;&#65292;&#25110;&#26159;&#34987;&#24118;&#26377;&#36000;&#38754;&#21547;&#32681;&#65292;&#20760;&#31649;&#24460;&#32773;&#26377;&#27578;&#23475;&#30340;&#20154;&#25976;&#36960;&#36960;&#23569;&#26044;&#20849;&#29986;&#40680;&#20154;&#65292;&#29978;&#33267;&#26159;&#33521;&#32654;&#31561;&#35199;&#26041;&#22283;&#23478;...&#12290;</span></p><p class="c4"><span class="c0">&#20849;&#29986;&#20027;&#32681;&#32773;&#25152;&#35584;&#27578;&#12289;&#25240;&#30952;&#12289;&#27544;&#37239;&#23565;&#24453;&#12289;&#22900;&#24441;&#12289;&#30435;&#31105;&#12289;&#24375;&#23014;&#21644;&#22739;&#36843;&#30340;&#20154;&#25976;&#27604;&#20154;&#39006;&#27511;&#21490;&#19978;&#20219;&#20309;&#20854;&#20182;&#25919;&#27835;&#21046;&#24230;&#37117;&#36996;&#35201;&#20358;&#30340;&#22810;&#65292;&#28858;&#20160;&#40636;&#20849;&#29986;&#20027;&#32681;&#26997;&#27402;&#22312;&#35199;&#26041;&#34987;&#22914;&#27492;&#30340;&#36629;&#25551;&#28129;&#23531;&#21602;&#65311;&#21407;&#22240;&#24456;&#31777;&#21934;&#65306;&#29494;&#22826;&#20154;&#20027;&#23472;&#21644;&#25511;&#21046;&#33879;&#35199;&#26041;&#23186;&#39636;&#65288;&#22823;&#30526;&#23186;&#39636;&#12289;&#38651;&#35222;&#12289;&#20986;&#29256;&#31038;&#21644;&#22909;&#33802;&#22626;&#65289;&#12290;</span></p><p class="c4"><span class="c0">&#30070;&#28982;&#65292;&#29494;&#22826;&#20154;&#26159;&#32085;&#23565;&#24076;&#26395;&#25513;&#33995;&#27511;&#21490;&#30340;&#65292;&#30070;&#20154;&#20497;&#19981;&#20877;&#36629;&#25551;&#28129;&#23531;&#32780;&#26159;&#35469;&#30495;&#30340;&#35342;&#35542;&#34311;&#32879;&#23565;4000&#33836;&#22806;&#37030;&#20154;&#30340;&#34880;&#33125;&#20849;&#29986;&#22823;&#23648;&#27578;&#26178;&#65292;&#21487;&#33021;&#26371;&#24341;&#36215;&#19968;&#20123;&#29494;&#22826;&#20154;&#19981;&#27138;&#35211;&#30340;&ldquo;&#38364;&#27880;&rdquo;&#65292;&#21363;&#29494;&#22826;&#20154;&#22312;&#23565;&#26481;&#27472;&#33287;&#26031;&#25289;&#22827;&#30340;&#31278;&#26063;&#28357;&#32085;&#20013;&#20855;&#26377;&#27770;&#23450;&#24615;&#20316;&#29992;&#12290;</span></p><p class="c4"><span class="c0">&#26126;&#30333;&#21966;&#65311;&#36889;&#19968;&#20999;&#30340;&#24037;&#20316;&#28310;&#20633;&#65288;&#28402;&#36879;&#35199;&#26041;&#25945;&#32946;&#30028;&#33287;&#24433;&#35222;&#30028;&#65289;&#20182;&#20497;&#21482;&#26159;&#19981;&#24076;&#26395;&#20154;&#20497;&#35519;&#26597;&#36889;&#20123;&#20107;&#24773;&#12290;&#20840;&#19990;&#30028;&#30340;&#29494;&#22826;&#20154;&#37117;&#22312;&#25513;&#39166;&#20182;&#20497;&#22312;&#34311;&#32879;&#38936;&#22303;&#20013;&#29359;&#19979;&#30340;&#31278;&#26063;&#28357;&#32085;&#32618;&#34892;&#65292;&#21516;&#26178;&#36879;&#36942;&#35594;&#35328;&#33287;&#25273;&#40657;&#37679;&#35492;&#22320;&#25351;&#36012;&#20182;&#20497;&#30340;&#25973;&#20154;&#23565;&#20182;&#20497;&#29359;&#19979;&#32618;&#34892;&#65288;&#26368;&#26377;&#21517;&#30340;&#26696;&#20363;&#23601;&#26159;&#25423;&#36896;&#20102;&#31532;&#19977;&#24093;&#22283;&#30340;&#29494;&#22826;&#22823;&#23648;&#27578;&#65289;&#65292;&#36889;&#20123;&#21487;&#24597;&#30340;&#39449;&#23616;&#26159;&#29494;&#22826;&#20154;&#21521;&#25746;&#26086;&#21644;&#25152;&#26377;&#22320;&#29508;&#20043;&#31070;&#33268;&#25964;&#12290;</span></p><p class="c1"><span class="c5"></span></p></body>
<style>
    p{color: aliceblue;}
</style>
</html>